Repository: ozcanr17/Flapse
Catalog: Flapse/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, vi, zh_hans, zh_hant

source: Fotoğraf ekle
ar: إضافة صور
de: Fotos hinzufügen
en: Add photos
es: Añadir fotos
fr: Ajouter des photos
hi: फ़ोटो जोड़ें
id: Tambahkan foto
it: Aggiungi foto
ja: 写真を追加
ko: 사진 추가
nl: Voeg foto's toe
pl: Dodaj zdjęcia
pt: Adicionar fotos
ru: Добавить фото
sv: Lägg till foton
th: เพิ่มรูปภาพ
vi: Thêm ảnh
zh_hans: 添加照片
zh_hant: 新增照片

source: Fotoğraf Ekle
ar: إضافة صور
de: Fotos hinzufügen
en: Add Photos
es: Añadir fotos
fr: Ajouter des photos
hi: फ़ोटो जोड़ें
id: Tambahkan Foto
it: Aggiungi foto
ja: 写真を追加
ko: 사진 추가
nl: Voeg Foto's toe
pl: Dodaj zdjęcia
pt: Adicionar fotos
ru: Добавить фото
sv: Lägg till foton
th: เพิ่มรูปภาพ
vi: Thêm ảnh
zh_hans: 添加照片
zh_hant: 新增照片

source: Fotoğraf için dokun, video için basılı tut
ar: انقر للصورة، اضغط مطولاً للفيديو
de: Tippen für Foto, halten für Video
en: Tap for photo, hold for video
es: Toca para foto, mantén para vídeo
fr: Appuyez pour photo, maintenez pour vidéo
hi: फ़ोटो के लिए टैप करें, वीडियो के लिए दबाए रखें
id: Ketuk untuk foto, tahan untuk video
it: Tocca per la foto, tieni premuto per il video
ja: タップで写真、長押しで動画
ko: 탭하면 사진, 길게 누르면 동영상
nl: Tik voor foto, houd ingedrukt voor video
pl: Stuknij, aby zrobić zdjęcie, przytrzymaj, aby nagrać wideo
pt: Toque para foto, segure para vídeo
ru: Нажмите для фото, удерживайте для видео
sv: Tryck för foto, håll för video
th: แตะเพื่อถ่ายรูป กดค้างเพื่อวิดีโอ
vi: Chạm để chụp, giữ để quay video
zh_hans: 轻点拍照，长按录像
zh_hant: 點按查看照片，按住查看影片

source: Fotoğraf seç
ar: اختيار الصور
de: Fotos auswählen
en: Select photos
es: Seleccionar fotos
fr: Sélectionner des photos
hi: फ़ोटो चुनें
id: Pilih foto
it: Seleziona foto
ja: 写真を選択
ko: 사진 선택
nl: Selecteer foto's
pl: Wybierz zdjęcia
pt: Selecionar fotos
ru: Выбрать фото
sv: Välj foton
th: เลือกภาพ
vi: Chọn ảnh
zh_hans: 选择照片
zh_hant: 選擇照片

source: Fotoğraf Seç
ar: اختيار الصور
de: Fotos auswählen
en: Select Photos
es: Seleccionar fotos
fr: Sélectionner des photos
hi: फ़ोटो चुनें
id: Pilih Foto
it: Seleziona foto
ja: 写真を選択
ko: 사진 선택
nl: Foto's selecteren
pl: Wybierz zdjęcia
pt: Selecionar fotos
ru: Выбрать фото
sv: Välj foton
th: เลือกภาพถ่าย
vi: Chọn Ảnh
zh_hans: 选择照片
zh_hant: 選擇照片

source: Fotoğraf verisi alınamadı.
ar: تعذّرت قراءة بيانات الصورة.
de: Fotodaten konnten nicht gelesen werden.
en: Couldn't read the photo data.
es: No se pudieron leer los datos de la foto.
fr: Impossible de lire les données de la photo.
hi: फ़ोटो डेटा नहीं पढ़ा जा सका।
id: Tidak dapat membaca data foto.
it: Impossibile leggere i dati della foto.
ja: 写真データを読み込めませんでした。
ko: 사진 데이터를 읽을 수 없습니다.
nl: Kon de fotogegevens niet lezen.
pl: Nie można odczytać danych zdjęcia.
pt: Não foi possível ler os dados da foto.
ru: Не удалось прочитать данные фото.
sv: Kunde inte läsa fotodata.
th: ไม่สามารถอ่านข้อมูลภาพถ่ายได้
vi: Không thể đọc dữ liệu ảnh.
zh_hans: 无法读取照片数据。
zh_hant: 無法讀取照片資料。

source: Fotoğrafı düzenle
ar: تعديل الصورة
de: Foto bearbeiten
en: Edit photo
es: Editar foto
fr: Modifier la photo
hi: फ़ोटो संपादित करें
id: Edit foto
it: Modifica foto
ja: 写真を編集
ko: 사진 편집
nl: Foto bewerken
pl: Edytuj zdjęcie
pt: Editar foto
ru: Редактировать фото
sv: Redigera foto
th: แก้ไขภาพถ่าย
vi: Chỉnh sửa ảnh
zh_hans: 编辑照片
zh_hant: 編輯照片

source: Fotoğrafı sürükleyerek özneyi ortala
ar: اسحب الصورة لتوسيط الهدف
de: Ziehe das Foto, um das Motiv zu zentrieren
en: Drag the photo to center the subject
es: Arrastra la foto para centrar el sujeto
fr: Fais glisser la photo pour centrer le sujet
hi: फ़ोटो खींचकर विषय को बीच में लाएं
id: Seret foto untuk memusatkan subjek
it: Trascina la foto per centrare il soggetto
ja: 写真をドラッグして被写体を中央に
ko: 사진을 드래그해 피사체를 가운데로
nl: Sleep de foto om het onderwerp te centreren
pl: Przeciągnij zdjęcie, aby wyśrodkować obiekt
pt: Arraste a foto para centralizar o objeto
ru: Перетащите фото, чтобы отцентрировать объект
sv: Dra fotot för att centrera motivet
th: ลากภาพถ่ายเพื่อจัดศูนย์วัตถุ
vi: Kéo ảnh để căn giữa chủ thể
zh_hans: 拖动照片使主体居中
zh_hant: 將照片拖曳到主題中央

source: Fotoğrafı sürükleyerek özneyi ortala; her kareyi ayrı ayrı hizalayabilirsin
ar: اسحب لتوسيط الهدف؛ يمكنك محاذاة كل صورة على حدة
de: Ziehe, um das Motiv zu zentrieren; jedes Bild lässt sich einzeln ausrichten
en: Drag to center the subject; you can align every frame individually
es: Arrastra para centrar el sujeto; puedes alinear cada foto por separado
fr: Fais glisser pour centrer le sujet ; chaque photo peut être alignée séparément
hi: विषय को बीच में लाने के लिए खींचें; हर फ़ोटो अलग से संरेखित कर सकते हैं
id: Seret untuk memusatkan subjek; Anda dapat menyelaraskan setiap bingkai secara individu
it: Trascina per centrare il soggetto; puoi allineare ogni fotogramma individualmente
ja: ドラッグして被写体を中央に。写真ごとに個別調整できます
ko: 드래그해 피사체를 가운데로. 사진마다 개별 정렬할 수 있어요
nl: Sleep om het onderwerp te centreren; je kunt elk frame afzonderlijk uitlijnen
pl: Przeciągnij, aby wyśrodkować obiekt; możesz wyrównać każdą klatkę indywidualnie
pt: Arraste para centralizar o objeto; você pode alinhar cada foto separadamente
ru: Перетащите, чтобы отцентрировать объект; каждый кадр можно выровнять отдельно
sv: Dra för att centrera motivet; du kan justera varje bildruta individuellt
th: ลากเพื่อจัดศูนย์วัตถุ; คุณสามารถจัดแนวแต่ละเฟรมได้แยกกัน
vi: Kéo để căn giữa chủ thể; bạn có thể căn chỉnh từng khung hình riêng lẻ
zh_hans: 拖动以居中主体；每张照片都可单独对齐
zh_hant: 拖曳使主題居中；您可以單獨對齊每個框架

source: Fotoğraflar
ar: الصور
de: Fotos
en: Photos
es: Fotos
fr: Photos
hi: फ़ोटो
id: Foto
it: Foto
ja: 写真
ko: 사진
nl: Foto's
pl: Zdjęcia
pt: Fotos
ru: Фотографии
sv: Foton
th: ภาพถ่าย
vi: Ảnh
zh_hans: 照片
zh_hant: 照片

source: Fotoğraflar yüklenirken lütfen bekleyiniz
ar: يُرجى الانتظار أثناء تحميل الصور
de: Bitte warte, während die Fotos geladen werden
en: Please wait while the photos load
es: Espera mientras se cargan las fotos
fr: Patiente pendant le chargement des photos
hi: फ़ोटो लोड होने तक प्रतीक्षा करें
id: Harap tunggu saat foto dimuat
it: Attendere il caricamento delle foto
ja: 写真の読み込み中です。お待ちください
ko: 사진을 불러오는 동안 기다려 주세요
nl: Wacht alstublieft terwijl de foto's worden geladen
pl: Proszę czekać, trwa ładowanie zdjęć
pt: Aguarde enquanto as fotos carregam
ru: Подождите, пока загружаются фото
sv: Vänligen vänta medan fotona laddas
th: กรุณารอในขณะที่กำลังโหลดภาพถ่าย
vi: Vui lòng chờ trong khi ảnh đang tải
zh_hans: 照片加载中，请稍候
zh_hant: 照片載入中請稍候

source: Fotoğraflara erişim izni yok
ar: لا يوجد إذن للوصول إلى الصور
de: Kein Zugriff auf Fotos erlaubt
en: No access to Photos
es: Sin permiso para acceder a Fotos
fr: Pas d'accès à Photos
hi: Photos तक पहुँच की अनुमति नहीं
id: Tidak ada akses ke Foto
it: Nessun accesso alle foto
ja: 写真へのアクセス権がありません
ko: 사진 접근 권한 없음
nl: Geen toegang tot foto's
pl: Brak dostępu do zdjęć
pt: Sem permissão para acessar Fotos
ru: Нет доступа к Фото
sv: Ingen åtkomst till foton
th: ไม่ได้รับอนุญาตเข้าถึงภาพถ่าย
vi: Không có quyền truy cập vào Ảnh
zh_hans: 无照片访问权限
zh_hant: 無法存取照片

source: Fotoğraflara kaydedildi
ar: تم الحفظ في الصور
de: In Fotos gesichert
en: Saved to Photos
es: Guardado en Fotos
fr: Enregistré dans Photos
hi: Photos में सहेजा गया
id: Tersimpan di Foto
it: Salvato in foto
ja: 写真に保存しました
ko: 사진 앱에 저장됨
nl: Opgeslagen in Foto's
pl: Zapisano w Zdjęciach
pt: Salvo em Fotos
ru: Сохранено в Фото
sv: Sparad till Foton
th: บันทึกแล้วในรูปภาพ
vi: Đã lưu vào Ảnh
zh_hans: 已存储到照片
zh_hant: 儲存到照片

source: Fotoğraflara kaydet
ar: حفظ في الصور
de: In Fotos sichern
en: Save to Photos
es: Guardar en Fotos
fr: Enregistrer dans Photos
hi: Photos में सहेजें
id: Simpan ke Foto
it: Salva in foto
ja: 写真に保存
ko: 사진 앱에 저장
nl: Opslaan in Foto's
pl: Zapisz w Zdjęciach
pt: Salvar em Fotos
ru: Сохранить в Фото
sv: Spara till Foton
th: บันทึกไปยังรูปภาพ
vi: Lưu vào Ảnh
zh_hans: 存储到照片
zh_hant: 儲存到照片

source: Fotoğraflardan içe aktar
ar: استيراد من الصور
de: Aus Fotos importieren
en: Import from Photos
es: Importar desde Fotos
fr: Importer depuis Photos
hi: Photos से इंपोर्ट करें
id: Impor dari Foto
it: Importa da foto
ja: 写真から読み込む
ko: 사진에서 가져오기
nl: Importeren uit Foto's
pl: Importuj ze Zdjęć
pt: Importar de Fotos
ru: Импорт из Фото
sv: Importera från Foton
th: นำเข้าจากรูปภาพ
vi: Nhập từ Ảnh
zh_hans: 从照片导入
zh_hant: 從照片匯入

source: Fotoğraflardan Oluştur
ar: إنشاء من الصور
de: Aus Fotos erstellen
en: Create from Photos
es: Crear desde Fotos
fr: Créer depuis Photos
hi: Photos से बनाएं
id: Buat dari Foto
it: Crea da foto
ja: 写真から作成
ko: 사진으로 만들기
nl: Maken vanuit Foto's
pl: Utwórz ze Zdjęć
pt: Criar a partir de Fotos
ru: Создать из Фото
sv: Skapa från Foton
th: สร้างจากรูปภาพ
vi: Tạo từ Ảnh
zh_hans: 从照片创建
zh_hant: 從照片建立

source: Fotoğraflardan proje oluştur
ar: إنشاء مشروع من الصور
de: Projekt aus Fotos erstellen
en: Create project from photos
es: Crear proyecto desde Fotos
fr: Créer un projet depuis Photos
hi: Photos से प्रोजेक्ट बनाएं
id: Buat proyek dari foto
it: Crea progetto da foto
ja: 写真からプロジェクトを作成
ko: 사진으로 프로젝트 만들기
nl: Project maken van foto's
pl: Utwórz projekt ze zdjęć
pt: Criar projeto a partir de Fotos
ru: Создать проект из Фото
sv: Skapa projekt från foton
th: สร้างโปรเจกต์จากรูปภาพ
vi: Tạo dự án từ ảnh
zh_hans: 从照片创建项目
zh_hant: 從照片建立項目

source: Fotoğrafların cihazında kalır; sen istemeden hiçbir yere gönderilmez.
ar: تبقى صورك على جهازك؛ ولا يُرسل شيء دون إذنك.
de: Deine Fotos bleiben auf deinem Gerät; ohne dein Zutun wird nichts hochgeladen.
en: Your photos stay on your device; nothing is uploaded unless you choose to.
es: Tus fotos se quedan en tu dispositivo; nada se sube sin que tú lo decidas.
fr: Tes photos restent sur ton appareil ; rien n'est envoyé sans ton accord.
hi: आपकी फ़ोटो आपके डिवाइस पर ही रहती हैं; आपकी मर्ज़ी के बिना कहीं नहीं भेजी जातीं।
id: Foto Anda tetap ada di perangkat Anda; tidak ada yang diunggah kecuali Anda memilih untuk melakukannya.
it: Le tue foto rimangono sul tuo dispositivo; nulla viene caricato a meno che tu non lo decida.
ja: 写真は端末に保存され、あなたの許可なく送信されることはありません。
ko: 사진은 기기에만 저장되며, 허락 없이 어디에도 전송되지 않습니다.
nl: Je foto's blijven op je apparaat; er wordt niets geüpload tenzij je dat kiest.
pl: Twoje zdjęcia pozostają na urządzeniu; nic nie jest przesyłane, chyba że zdecydujesz inaczej.
pt: Suas fotos ficam no seu aparelho; nada é enviado sem você querer.
ru: Ваши фото остаются на устройстве; без вашего согласия ничего никуда не отправляется.
sv: Dina foton stannar på din enhet; inget laddas upp om du inte väljer det.
th: รูปภาพของคุณจะยังอยู่ในอุปกรณ์ของคุณ; จะไม่มีการอัปโหลดเว้นแต่คุณเลือกที่จะทำ
vi: Ảnh của bạn vẫn ở trên thiết bị; không có gì được tải lên trừ khi bạn chọn.
zh_hans: 你的照片保存在设备上；未经你允许不会上传。
zh_hant: 您的照片保留在您的裝置上；除非您選擇上傳，否則不會上傳任何內容。

source: Fotoğrafların hep güvende
ar: صورك في أمان دائمًا
de: Deine Fotos, immer sicher
en: Your photos, always safe
es: Tus fotos, siempre seguras
fr: Tes photos, toujours en sécurité
hi: आपकी फ़ोटो हमेशा सुरक्षित
id: Foto Anda, selalu aman
it: Le tue foto, sempre al sicuro
ja: 写真をいつも安全に
ko: 사진을 언제나 안전하게
nl: Je foto's, altijd veilig
pl: Twoje zdjęcia, zawsze bezpieczne
pt: Suas fotos, sempre seguras
ru: Ваши фото всегда в безопасности
sv: Dina foton, alltid säkra
th: รูปภาพของคุณ ปลอดภัยเสมอ
vi: Ảnh của bạn, luôn an toàn
zh_hans: 你的照片始终安全
zh_hant: 您的照片始終安全

source: Fotoğrafların iCloud'a kaydediliyor; aynı hesapla giren her cihazda geri gelir.
ar: تُحفظ صورك في iCloud وتعود على أي جهاز بالحساب نفسه.
de: Deine Fotos werden in iCloud gesichert und kommen auf jedem Gerät mit demselben Konto zurück.
en: Your photos are saved to iCloud and come back on any device with the same account.
es: Tus fotos se guardan en iCloud y vuelven en cualquier dispositivo con la misma cuenta.
fr: Tes photos sont enregistrées dans iCloud et reviennent sur tout appareil avec le même compte.
hi: आपकी फ़ोटो iCloud में सहेजी जाती हैं और उसी खाते वाले हर डिवाइस पर वापस आती हैं।
id: Foto Anda disimpan di iCloud dan kembali ke perangkat mana pun dengan akun yang sama.
it: Le tue foto vengono salvate su iCloud e ritornano su qualsiasi dispositivo con lo stesso account.
ja: 写真は iCloud に保存され、同じアカウントの端末で復元されます。
ko: 사진이 iCloud에 저장되며 같은 계정의 모든 기기에서 복원됩니다.
nl: Je foto's worden opgeslagen in iCloud en verschijnen op elk apparaat met hetzelfde account.
pl: Twoje zdjęcia są zapisywane w iCloud i wracają na każde urządzenie z tym samym kontem.
pt: Suas fotos são salvas no iCloud e voltam em qualquer aparelho com a mesma conta.
ru: Фото сохраняются в iCloud и возвращаются на любом устройстве с той же учётной записью.
sv: Dina foton sparas på iCloud och återkommer på alla enheter med samma konto.
th: รูปภาพของคุณถูกบันทึกใน iCloud และสามารถกลับมาในอุปกรณ์ใดก็ได้ที่ใช้บัญชีเดียวกัน
vi: Ảnh của bạn được lưu vào iCloud và có thể truy cập trên bất kỳ thiết bị nào với cùng tài khoản.
zh_hans: 你的照片已保存到 iCloud，任何使用同一账户的设备都能找回。
zh_hant: 您的照片將保存到 iCloud，並可在使用同一帳戶的任何裝置上返回。

source: Fotoğrafların saatlerini koru
ar: الاحتفاظ بأوقات الصور
de: Uhrzeiten der Fotos beibehalten
en: Keep the photos' times
es: Mantener la hora de las fotos
fr: Conserver l'heure des photos
hi: फ़ोटो का समय बनाए रखें
id: Simpan waktu foto
it: Conserva gli orari delle foto
ja: 写真の時刻を維持
ko: 사진의 시간 유지
nl: Bewaar de tijden van de foto's
pl: Zachowaj czasy zdjęć
pt: Manter o horário das fotos
ru: Сохранить время фото
sv: Behåll fotoens tider
th: เก็บเวลาของภาพถ่าย
vi: Giữ thời gian của ảnh
zh_hans: 保留照片的时间
zh_hant: 保留照片的時間

source: Fotoğrafların şu an yalnızca bu cihazda. Eşitleme için Pro + iCloud yedekleme gerekir; açtıktan sonra uygulamayı yeniden başlat.
ar: صورك على هذا الجهاز فقط حاليًا. تتطلب المزامنة Pro ونسخ iCloud الاحتياطي؛ أعد تشغيل التطبيق بعد التفعيل.
de: Deine Fotos sind derzeit nur auf diesem Gerät. Für die Synchronisierung sind Pro + iCloud-Backup nötig; danach App neu starten.
en: Your photos are only on this device right now. Syncing needs Pro + iCloud backup; restart the app after enabling.
es: Tus fotos están solo en este dispositivo. La sincronización requiere Pro + copia de iCloud; reinicia la app tras activarla.
fr: Tes photos ne sont que sur cet appareil. La synchro demande Pro + sauvegarde iCloud ; redémarre l'app après activation.
hi: आपकी फ़ोटो अभी केवल इसी डिवाइस पर हैं। सिंक के लिए Pro + iCloud बैकअप चाहिए; चालू करने के बाद ऐप री-स्टार्ट करें।
id: Foto Anda hanya ada di perangkat ini saat ini. Sinkronisasi membutuhkan Pro + cadangan iCloud; mulai ulang aplikasi setelah mengaktifkan.
it: Le tue foto sono solo su questo dispositivo in questo momento. La sincronizzazione richiede il backup Pro + iCloud; riavvia l'app dopo l'attivazione.
ja: 写真は現在この端末のみにあります。同期には Pro と iCloud バックアップが必要です。有効化後にアプリを再起動してください。
ko: 사진이 현재 이 기기에만 있습니다. 동기화에는 Pro와 iCloud 백업이 필요하며, 켠 후 앱을 재시작하세요.
nl: Je foto's staan nu alleen op dit apparaat. Synchronisatie vereist Pro + iCloud-back-up; start de app opnieuw op na inschakeling.
pl: Twoje zdjęcia znajdują się obecnie tylko na tym urządzeniu. Synchronizacja wymaga wersji Pro + kopii zapasowej iCloud; uruchom ponownie aplikację po włączeniu.
pt: Suas fotos estão apenas neste aparelho. A sincronização exige Pro + backup do iCloud; reinicie o app após ativar.
ru: Фото пока только на этом устройстве. Для синхронизации нужны Pro и резервная копия iCloud; после включения перезапустите приложение.
sv: Dina foton finns bara på den här enheten just nu. Synkronisering kräver Pro + iCloud-säkerhetskopia; starta om appen efter att du har aktiverat.
th: ตอนนี้รูปภาพของคุณอยู่บนอุปกรณ์นี้เท่านั้น การซิงค์ต้องใช้ Pro + การสำรองข้อมูล iCloud; รีสตาร์ทแอปหลังจากเปิดใช้งาน
vi: Ảnh của bạn hiện chỉ có trên thiết bị này. Đồng bộ hóa cần Pro + sao lưu iCloud; khởi động lại ứng dụng sau khi bật.
zh_hans: 你的照片目前仅在本机。同步需要 Pro + iCloud 备份；开启后请重启应用。
zh_hant: 您的照片目前僅在此裝置上。同步需要Pro+iCloud備份；啟用後重新啟動應用程式。

source: Geçiş
ar: الانتقال
de: Übergang
en: Transition
es: Transición
fr: Transition
hi: ट्रांज़िशन
id: Transisi
it: Transizione
ja: トランジション
ko: 전환
nl: Overgang
pl: Przejście
pt: Transição
ru: Переход
sv: Övergång
th: การเปลี่ยนผ่าน
vi: Chuyển tiếp
zh_hans: 转场
zh_hant: 轉換

source: Geri Al
ar: استعادة
de: Wiederherstellen
en: Restore
es: Recuperar
fr: Récupérer
hi: वापस लाएं
id: Pulihkan
it: Ripristina
ja: 復元
ko: 복원
nl: Herstellen
pl: Przywróć
pt: Recuperar
ru: Восстановить
sv: Återställ
th: กู้คืน
vi: Khôi phục
zh_hans: 恢复
zh_hant: 恢復

source: Geri bildirim
ar: ملاحظات
de: Feedback
en: Feedback
es: Comentarios
fr: Retour
hi: फ़ीडबैक
id: Masukan
it: Feedback
ja: フィードバック
ko: 피드백
nl: Feedback
pl: Opinie
pt: Feedback
ru: Обратная связь
sv: Feedback
th: ข้อเสนอแนะ
vi: Phản hồi
zh_hans: 反馈
zh_hant: 回饋

source: Geri bildiriminiz iletildi
ar: تم إرسال ملاحظاتك
de: Ihr Feedback wurde gesendet
en: Your feedback has been sent
es: Tu comentario ha sido enviado
fr: Votre retour a été envoyé
hi: आपका फ़ीडबैक भेज दिया गया
id: Masukan Anda telah dikirim
it: Il tuo feedback è stato inviato
ja: フィードバックを送信しました
ko: 피드백이 전송되었습니다
nl: Je feedback is verzonden
pl: Twoja opinia została wysłana
pt: Seu feedback foi enviado
ru: Ваш отзыв отправлен
sv: Din feedback har skickats
th: ข้อเสนอแนะของคุณถูกส่งแล้ว
vi: Phản hồi của bạn đã được gửi
zh_hans: 您的反馈已发送
zh_hant: 您的回饋已發送

source: Geri dönmek için aşağı kaydır
ar: اسحب لأسفل للرجوع
de: Zum Zurückgehen nach unten wischen
en: Swipe down to go back
es: Desliza hacia abajo para volver
fr: Balaie vers le bas pour revenir
hi: वापस जाने के लिए नीचे स्वाइप करें
id: Geser ke bawah untuk kembali
it: Scorri verso il basso per tornare indietro
ja: 下にスワイプで戻る
ko: 아래로 쓸어내려 돌아가기
nl: Veeg omlaag om terug te gaan
pl: Przesuń w dół, aby wrócić
pt: Deslize para baixo para voltar
ru: Проведите вниз, чтобы вернуться
sv: Svep ner för att gå tillbaka
th: ปัดลงเพื่อกลับ
vi: Vuốt xuống để quay lại
zh_hans: 向下轻扫返回
zh_hant: 向下滑動回

source: Geri yüklenecek bir abonelik bulunamadı.
ar: لم يُعثر على اشتراك لاستعادته.
de: Kein Abo zum Wiederherstellen gefunden.
en: No subscription found to restore.
es: No se encontró ninguna suscripción para restaurar.
fr: Aucun abonnement à restaurer.
hi: रिस्टोर करने के लिए कोई सब्सक्रिप्शन नहीं मिला।
id: Tidak ada langganan yang ditemukan untuk dipulihkan.
it: Nessun abbonamento trovato da ripristinare.
ja: 復元できる購入が見つかりませんでした。
ko: 복원할 구독을 찾지 못했습니다.
nl: Geen abonnement gevonden om te herstellen.
pl: Nie znaleziono subskrypcji do przywrócenia.
pt: Nenhuma assinatura encontrada para restaurar.
ru: Подписка для восстановления не найдена.
sv: Ingen prenumeration hittades att återställa.
th: ไม่พบการสมัครสมาชิกเพื่อกู้คืน
vi: Không tìm thấy gói đăng ký để khôi phục.
zh_hans: 未找到可恢复的订阅。
zh_hant: 找不到可以恢復的訂閱。

source: Ghost hizalama
ar: محاذاة الشبح
de: Geister-Ausrichtung
en: Ghost alignment
es: Alineación fantasma
fr: Alignement fantôme
hi: घोस्ट अलाइनमेंट
id: Penjajaran hantu
it: Allineamento fantasma
ja: ゴースト位置合わせ
ko: 고스트 정렬
nl: Ghost-uitlijning
pl: Wyrównanie ducha
pt: Alinhamento fantasma
ru: Призрачное выравнивание
sv: Spökjustering
th: การจัดแนวผี
vi: Căn chỉnh ma
zh_hans: 幽灵对齐
zh_hant: 幽靈對齊

source: Giriş tamamlanamadı. Tekrar dene.
ar: تعذّر إكمال تسجيل الدخول. حاول مجددًا.
de: Anmeldung fehlgeschlagen. Versuch es erneut.
en: Sign-in couldn't be completed. Try again.
es: No se pudo iniciar sesión. Inténtalo de nuevo.
fr: La connexion a échoué. Réessaie.
hi: साइन इन पूरा नहीं हो सका। फिर कोशिश करें।
id: Masuk tidak dapat diselesaikan. Coba lagi.
it: Impossibile completare l'accesso. Riprova.
ja: サインインを完了できませんでした。もう一度お試しください。
ko: 로그인을 완료할 수 없습니다. 다시 시도하세요.
nl: Aanmelden kon niet worden voltooid. Probeer het opnieuw.
pl: Nie udało się zalogować. Spróbuj ponownie.
pt: Não foi possível iniciar sessão. Tente novamente.
ru: Не удалось войти. Попробуйте ещё раз.
sv: Inloggning kunde inte slutföras. Försök igen.
th: ไม่สามารถลงชื่อเข้าใช้งานได้ ลองอีกครั้ง
vi: Không thể đăng nhập. Thử lại.
zh_hans: 登录未完成，请重试。
zh_hant: 無法完成登入。請重試。

source: Giriş yapmadan devam et
ar: المتابعة من دون تسجيل الدخول
de: Ohne Anmeldung fortfahren
en: Continue without signing in
es: Continuar sin iniciar sesión
fr: Continuer sans se connecter
hi: साइन इन किए बिना जारी रखें
id: Lanjutkan tanpa masuk
it: Continua senza accedere
ja: サインインせずに続ける
ko: 로그인 없이 계속
nl: Doorgaan zonder aan te melden
pl: Kontynuuj bez logowania
pt: Continuar sem iniciar sessão
ru: Продолжить без входа
sv: Fortsätt utan att logga in
th: ดำเนินการต่อโดยไม่ลงชื่อเข้าใช้
vi: Tiếp tục mà không đăng nhập
zh_hans: 不登录继续
zh_hant: 不登入繼續

source: Gizle
ar: إخفاء
de: Ausblenden
en: Hide
es: Ocultar
fr: Masquer
hi: छिपाएँ
id: Sembunyikan
it: Nascondi
ja: 非表示にする
ko: 가리기
nl: Verbergen
pl: Ukryj
pt: Ocultar
ru: Скрыть
sv: Dölj
th: ซ่อน
vi: Ẩn
zh_hans: 隐藏
zh_hant: 隱藏

source: Gizlenenler
ar: العناصر المخفية
de: Ausgeblendet
en: Hidden
es: Ocultos
fr: Masqués
hi: छिपे हुए आइटम
id: Tersembunyi
it: Nascosto
ja: 非表示
ko: 가려진 항목
nl: Verborgen
pl: Ukryte
pt: Ocultos
ru: Скрытые
sv: Dold
th: ซ่อนแล้ว
vi: Đã ẩn
zh_hans: 已隐藏
zh_hant: 隱藏

source: Gizli öğe yok
ar: لا توجد عناصر مخفية
de: Keine ausgeblendeten Objekte
en: No hidden items
es: No hay elementos ocultos
fr: Aucun élément masqué
hi: कोई छिपा हुआ आइटम नहीं
id: Tidak ada item tersembunyi
it: Nessun elemento nascosto
ja: 非表示の項目はありません
ko: 가려진 항목 없음
nl: Geen verborgen items
pl: Brak ukrytych elementów
pt: Nenhum item oculto
ru: Нет скрытых объектов
sv: Inga dolda objekt
th: ไม่มีรายการที่ซ่อน
vi: Không có mục ẩn
zh_hans: 没有隐藏项目
zh_hant: 沒有隱藏項目

source: Gizlilik Politikası
ar: سياسة الخصوصية
de: Datenschutzrichtlinie
en: Privacy Policy
es: Política de privacidad
fr: Politique de confidentialité
hi: गोपनीयता नीति
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nl: Privacybeleid
pl: Polityka prywatności
pt: Política de Privacidade
ru: Политика конфиденциальности
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Gönder
ar: إرسال
de: Senden
en: Send
es: Enviar
fr: Envoyer
hi: भेजें
id: Kirim
it: Invia
ja: 送信
ko: 보내기
nl: Verzenden
pl: Wyślij
pt: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
vi: Gửi
zh_hans: 发送
zh_hant: 寄

source: Gönderiliyor…
ar: جارٍ الإرسال…
de: Senden…
en: Sending…
es: Enviando…
fr: Envoi…
hi: भेजा जा रहा है…
id: Mengirim…
it: Invio...
ja: 送信中…
ko: 보내는 중…
nl: Verzenden…
pl: Wysyłanie…
pt: Enviando…
ru: Отправка…
sv: Skickar…
th: กำลังส่ง…
vi: Đang gửi…
zh_hans: 发送中…
zh_hant: 正在寄...

source: Görüntüle
ar: عرض
de: Anzeigen
en: View
es: Ver
fr: Afficher
hi: देखें
id: Lihat
it: Visualizza
ja: 表示
ko: 보기
nl: Bekijken
pl: Pokaż
pt: Ver
ru: Просмотр
sv: Visa
th: ดู
vi: Xem
zh_hans: 查看
zh_hant: 查看

source: Görünüm
ar: المظهر
de: Erscheinungsbild
en: Appearance
es: Apariencia
fr: Apparence
hi: थीम
id: Penampilan
it: Aspetto
ja: 外観
ko: 화면 모드
nl: Uiterlijk
pl: Wygląd
pt: Aparência
ru: Оформление
sv: Utseende
th: ลักษณะ
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: Göster
ar: إظهار
de: Einblenden
en: Show
es: Mostrar
fr: Afficher
hi: दिखाएँ
id: Tampilkan
it: Mostra
ja: 表示する
ko: 표시
nl: Tonen
pl: Pokaż
pt: Mostrar
ru: Показать
sv: Visa
th: แสดง
vi: Hiển thị
zh_hans: 显示
zh_hant: 顯示

source: Grafit
ar: غرافيت
de: Graphit
en: Graphite
es: Grafito
fr: Graphite
hi: ग्रेफ़ाइट
it: Grafite
ja: グラファイト
ko: 그래파이트
nl: Grafiet
pt: Grafite
ru: Графит
th: กราไฟต์
vi: Thạch dương
zh_hans: 石墨
zh_hant: 石墨色

source: GÜN
ar: يومًا
de: TAGE
en: DAYS
es: DÍAS
fr: JOURS
hi: दिन
id: HARI
it: GIORNI
ja: 日間
ko: 일
nl: DAGEN
pl: DNI
pt: DIAS
ru: ДНЕЙ
sv: DAGAR
th: วัน
vi: NGÀY
zh_hans: 天
zh_hant: 天

source: GÜN %lld
ar: اليوم %lld
de: TAG %lld
en: DAY %lld
es: DÍA %lld
fr: JOUR %lld
hi: दिन %lld
id: HARI %lld
it: GIORNO %lld
ja: %lld日目
ko: %lld일째
nl: DAG %lld
pl: DZIEŃ %lld
pt: DIA %lld
ru: ДЕНЬ %lld
sv: DAG %lld
th: วัน %lld
vi: NGÀY %lld
zh_hans: 第 %lld 天
zh_hant: 天%lld
